{
  "articles": [
    {
      "id": 0,
      "title": "Бугарија не попушта, Гоце Делчев е Бугарин",
      "text": "Претседателот на Бугарија не сака да попушти со нивното вето на Македонија да влезе во Европската Унија. Инсистира да признаеме дека македонскиот јазик е направен врз база на бугарскиот јазик. Заев спомна дека е можност да се постигне некаков договор меѓу Македонија и Бугарија за брзо време. Францускиот претсавник во Европската Унија вели дека тоа што Бугарија бара Македонија да направи е принудено бришење на историјата. Бугарија не сака да седне и да разговара за можен разговор меѓу двете соседни држави. Дали навистина Заев ќе попушти и ќе стави во книгите по Историја да пишува „Гоце Делчев е Бугаирн“ не знаеме со сигурност.",
      "time": "21.05.2021",
      "categories": [
        "Македонија",
        "Бугарија"
      ]
    },
    {
      "id": 1,
      "title": "Властите размислуваат за воведување ПЦР тест на граница – од денес со вакцинален сертификат во кафеани",
      "text": "Властите со најава за нови анти-Ковид мерки – на состанок на Комисијата за заразни болести утрово се разговарало и за негативен ПЦР тест на граница. Како за странци, така и за македонски граѓани. Со оглед на тоа што голем дел од граѓаните веќе се на одмори надвор од државата, нејасно е кога би се вовела оваа мерка која денес ја најави министерот за здравство Венко Филипче. Засилените контроли на границата се по примерот на повеќе земји од Европа, но и од соседството. Тестот би бил задолжителен, ако патниците немаат сертификат за вакцинација заедно со пасошот, или пак доказ за прележана болест.\n\nФилипче вели дека е разочаран затоа што група граѓани протестираа за мерките кои се во насока на зачувување на јавното здравје. Од денес веќе важат донесените мерки, како што е забраната за организација на настани во затворени – како на пример свадбите коишто донесоа и бројни кластери на заразени. Во трговски центри и места каде што се организираат игри на среќа ќе може да се влезе само со сертификат за имунитет на вирусот. Најкрупната мерка е усмерена кон угостителските објекти каде што веќе не може да се седи без сертификат за вакцинација ако се присутни повеќе од триесет гости. Мерките не се задоцнети, уверува министерот.\n\nУгостителите останаа збунети на првиот ден од спроведувањето на мерките. Велат, да почекаме да видиме како ќе помине денешниот ден, па од утре и подобро да се организираат. Веќе се ограничени бројот на места за седење во објектите, а сертификатите за примена вакцина ќе ги проверува редар. Но, најмногу ги мачи тоа што ќе мораат да ги делат гостите за да испочитуваат мерката на надлежните.\n\nСостојбата со коронавирусот станува повторно критична. Болниците забрзано се полнат, а најмногу потреба за нови хоспитализација се јавува во Тетово, Гостивар и Струга, вела од Министерството за здравство. Дополнително, информираа дека по препорака на американскиот Центар за контрола и превенција на болести, ќе се воведе и кај нас вакцинација со трета доза, но само за пациентите коишто се имунокомпромитирани, односно кои веќе се соочуваат здравствена состојба што нивниот имунитет го прави послаб.\n\nПетар Догов",
      "time": "16.08.2021",
      "categories": [
        "Ковид-19",
        "Македонија"
      ]
    },
    {
      "id": 2,
      "title": "Новата учебна година со физичко присуство?! – Од септември учениците ќе седнат во училишните клупи",
      "text": "По една година онлајн настава, од МОН велат дека сега се создадени услови за започнување на учебната година со физичко присуство. Конечната одлука ќе биде донесена утре во Влада. Во ваквиот предлог од министерството влијаеше и големиот број на вакцинирани наставници и вработени во училиштата, кој моментално е 62% од вкупниот број на вработени во училиштата. За подобра заштита од Ковид 19 МОН подготви и протоколи.\n\n„Во насока на започнување на новата учебна година се и протоколите за заштита од Ковид- 19, за настава со физичко присуство, кои се изработени од страна на МОН и веќе усвоени од Комисијата за заштита од заразни болести, а се однесуваат на носење маски и редовно проветрување на просториите каде се одржува наставата“, велат од Министерството за образование и наука.\n\nМеѓу другото, со протоколите се предвидува и дезинфекција на рацете на учениците и училишниот кадар да се направи при влез во училиштето и исто така на учениците кои доаѓаат со организиран транспорт да им се мери температурата при влез во автобусот.\n\nШто се однесува до функционирањето на градинките, нема да има промени, рече министерката за труд и социјална политика, Јагода Шахпаска, односно ќе работат со ограничени капацитети.\n\nШахпаска соопшти дека бројот на вакцинирани вработени во скопските градинки е над 60%. Со директорите на градинките ќе организираат онлајн состанок со цел да добијат и податоци од нив, а апелираат сите вработени во градинките да се вакцинираат бидејќи нивната одговорност е многу значајна.",
      "time": "16.08.2021",
      "categories": [
        "Ковид-19",
        "Македонија",
        "Образование"
      ]
    },
    {
      "id": 3,
      "title": "Арсовски: Од Владата толку доцнат, што после 2 дена од воведена мерка, ќе утврдуваат насоки, протоколи и обврски",
      "text": "Изминативе денови актуелен бев на темата поврзана со дискриминаторските мерки кои што ги воведе Владата. Денешниот епилог е токму она што го зборував изминатите денови. Воведуваат мерки, а реално на дело се неодржливи, пишува портпаролот на ВМРО-ДПМНЕ Димче Арсовски на Фејсбук.\n\n-Неколку пати напоменав дека немаат план, немаат утврдено јасен протокол за спроведување на мерките и дека мерките се промашени, како и целата стратегија на Владата за справување со пандемијата.\n\nДенес, првиот ден по воведување на мерката, епилогот е следен:\n\n– угостителските објекти немаат јасни насоки како да се однесуваат\n\n– угостителските објекти немаат јасна контрола колку луѓе смеат да примат како гости и кои\n\n– угостителите немаат контролен механизам да бидат сигурни дека некој од гостите не ги измамил и влегол со лажен сертификат, за на крајот тие да ги платат казните\n\n– невакцинираните вработени во угостителските објекти се потенцијален ризик за пренос на Ковид-19, ако некој од нив е во период на инкубација\n\n– неофицијалните лица (вработени во угостителски објекти) не смеат да легитимираат граѓани\n\n– денеска угостителските објекти се празни, прометот е “тиња” што би рекле тие самите и тоа никој нема да им го надокнади, затоа што мерките се смислувани и носени додека министрите и Заев беа на плажа.\n\nНа самиот крај, неспобни се како Влада и немаат капацитет, промашена им е стратегијата и сѐ оди на штета на граѓаните.\n\nП.С. Од сигурни извори Ви кажувам дека дури утре Владата ќе има координативни седници за да утврди кои ќе бидат насоките за угостителите и обврските на граѓаните.\n\nЕ, до толку доцнат, што после 2 дена од воведена мерка, ќе утврдуваат насоки, протоколи и обврски.",
      "time": "16.08.2021",
      "categories": [
        "Ковид-19",
        "Македонија"
      ]
    },
    {
      "id": 4,
      "title": "Лукаку: Дојдов во Челзи за да доминирам во Европа",
      "text": "Ромелу Лукаку денес и официјално беше промовиран во нов играч на Челзи.\n\nБелгиецот после неколку години се врати на „Стенфорд Бриџ“ за 115 милиони евра и истакна дека целта е со „сините“ да доминира во Англија и Европа.\n\n„За мене ова е почеток на нова битка, но сите ние се бориме за иста цел, Челзи да победува. Ќе се погрижам за време на тренинзите да давам 100% за да бидам подготвен за натпреварите. Челзи сака да продолжува да победува, да расте како клуб и да доминира во Англија и Европа“, изјави Лукаку.\n\n„Последните две сезони во Италија ми помогнаа да ги подобрам сите детали од играта како централен напаѓач и јас сум подготвен. Ми се допаѓа системот на игра, но исто така можам да бидам флексибилен кога е потребно. Треба максимално да ги искористам моите квалитети за да му помогнам на тимот“, додаде Ромелу.",
      "time": "16.08.2021",
      "categories": [
        "Спорт"
      ]
    },
    {
      "id": 5,
      "title": "БАРСЕЛОНА ОТКРИ ДЕКА ИМА ДОЛГ ОД 1,35 МИЛИЈАРДИ ЕВРА",
      "text": "Претседателот на Барселона, Хоан Лапорта, објави дека клубот има долг од 1,35 милијарди евра, опишувајќи ја ситуацијата како многу загрижувачка. Платите во клубот моментално изнесуваат 103% од вкупните приходи.\n\nЛапорта го обвини својот претходник Хосеп Марија Бартомеу за долгот, велејќи дека оставил ужасно наследство. Токму преголемиот долг беше причината што Барселона мораше да го пушти Лео Меси да си оди, бидејќи продолжувањето на неговиот договор ќе го зголемеше збирот на плати на 110% од вкупните приходи, што Ла Лига не можеше да го прифати.\n\n„Нашите плати претставуваат 103% од вкупните приходи на клубот, што е 20-25% повеќе во споредба со нашите конкуренти. Првата работа што морав да ја направам кога станав претседател во март е да позајмам 80 милиони евра за да можам да ги исплатам платите. Претходната власт беше полна со лаги. Барселона има нето минус од 451 милион евра“, кажа Лапорта.\n\nБарселона можеше да ги регистрира новите засилувања Мемфис Депај, Ерик Гарсија и Реј Манаџ дури откако капитенот Жерард Пике се согласи на намалување на платата.",
      "time": "16.08.2021",
      "categories": [
        "Спорт"
      ]
    },
    {
      "id": 6,
      "title": "По повеќе од педесет години скопската Универзалната сала доби нови темели",
      "text": "По повеќе од педесет години скопската Универзалната сала доби нови темели. Неколкуметарските носечки столбови кои ќе бидат ‘рбетот на салата која буди спомени кај граѓаните  почнаа да се монтираат денеска.\n\nРеконструкцијата ќе се одвива во две фази. Првата, со оглед на тоа дека станува збор за монтажен објект вклучува обнова на фасадата и на покривот, а ќе има и корекции во постоечката конструкција со цел подобра противпожарна заштита. Скопскиот градоначалник Петре Шилегов вели првите резултати од реконструкцијата и новата надворешност ќе можат да се видат на почетокот на октомври.\n\n„Идејата е кога веќе ги трошиме јавните пари, кога веќе градот и државата вложуваат во концертната сала да бидеме сигурни и убедени дека во наредните педесет години ќе немаме проблем со универзалната сала. Гледате и самите какви се новите темели, се наоѓаме токму кај нив ова е делот каде што работевме во изминатиот период кој не беше видлив за голо око, но како велат дека добра куќа од темели се прави.“ вели Петре Шилегов – Градоначалник на Град Скопје.\n\nВо втората фаза ќе се реконструира внатрешноста, а предвдидено е уредување на објетот со нова акустика, светло, канцеларии, фоаје, тоалети, бина, тераси, мебел и седишта, чиј капацитет ќе се намали на 1100 до 1200 за да бидат покомотни за седење, вели градоначалникот Шилегов. Тој уверува дека и покрај овие промени Универзалната сала ќе го задржи автентичниот изглед и стариот дух.\n\n„Објектот ќе стане и енергетски ефикасен и во самото проектирање е предвидено и греење и ладење самовентилација на објеткот така што ќе имаме сериозна интервенција во машинскиот дел во сценскиот, во делот кој побараува работа на техниката, целосно поставуање на нова техника.“ вели Петре Шилегов – Градоначалник на Град Скопје.\n\nРеконструкцијата на надворешноста на салата изнесува 1.9 милиони евра, а сумата за внатрешноста дополнително ќе биде определена.\n\nПроектот „Универзална сала“ се очекува да се заврши до наредната концертна сезона.",
      "time": "16.08.2021",
      "categories": [
        "Скопје"
      ]
    },
    {
      "id": 7,
      "title": "Без вода утре ќе остане дел од Општина Центар",
      "text": "На ден 17.08.2021г. поради уличен дефект ф-80мм на ул. Македонија бб (во близина на куќата на Мајка Тереза ) , со прекинато водоснабдување ќе бидат корисниците на дел од истата улица.\n\nВодоснабдувањето ќе биде прекинато од 08:00 часот до завршување со санација на дефектот, известуваат од ЈП Водовод и канализација.",
      "time": "16.08.2021",
      "categories": [
        "Скопје"
      ]
    },
    {
      "id": 8,
      "title": "Џеф Безос ја тужи НАСА поради изборот на Илон Маск за лет на Месечината",
      "text": "Компанијата Blue Origin на американскиот милијардер Џеф Безос ја тужи американската влада поради одлуката на НАСА да и даде договор на SpaceX на Илон Маск , вреден 2,9 милијарди долари за вселенско летало што ќе слета на Месечината.\n\nФедералниот суд, како што соопшти компанијата на Безос, ја разгледува „незаконската и несоодветна проценка на предлогот на НАСА“, објави Ројтерс.\n\nВладината канцеларија застана на страната на НАСА минатиот месец поради нејзината одлука да избере само еден оператор на Месечината, отфрлајќи ја жалбата на „ Blue Origin “.\n\n„Оваа тужба го оспорува незаконското и несоодветно оценување на предлозите на НАСА“, напишале адвокатите на Блу Оригин во судската пријава.\n\nПротестот, поднесен денеска во американскиот суд за федерални побарувања, е запечатен и го означува следниот чекор во обидот на компанијата да ја поништи одлуката на НАСА. Портпаролот на Blue Origin го потврдил поднесувањето на тужбата, додавајќи во изјава за CNBC дека бара „да ги поправи недостатоците во процесот за слетување на НАСА“.\n\n„Цврсто веруваме дека прашањата идентификувани во оваа набавка и нејзините резултати мора да се решат за да се врати правичноста, да се создаде конкуренција и да се обезбеди сигурно враќање од Месечината за Америка“, соопштија од Блу Оригин.\n\nПријавувањето на Blue Origin во судот доаѓа неколку недели откако Канцеларијата за одговорност на американската влада ја одбила жалбата на компанијата, потврдувајќи ја одлуката на НАСА.\n\nПресудата на ГАО ја поддржа изненадувачката објава на вселенската агенција во април дека НАСА му доделила на SpaceX договор за слетување на Месечината во вредност од околу 2,9 милијарди долари. SpaceX се натпреварувал со Blue Origin и Dynetics за она што се очекувало да бидат два договори, пред НАСА да додели само еден договор поради помалата распределба на средства од Конгресот за програмата.\n\nBlue Origin не се откажала од борбата за добивање договор според програмата HLS на НАСА, едно од последните клучни делови од планот на агенцијата да ги врати американските астронаути на површината на Месечината. Пред доделувањето на тендерот во април, НАСА доделила скоро 1 милијарда долари во концепти за развој на договорите - при што SpaceX добил 135 милиони долари, Dynetics 253 милиони долари, а Blue Origin добил 579 милиони долари.\n\nСудската пријава на компанијата доаѓа откако Blue Origin ја засилил офанзивата за односи со јавноста против НАСА со помош на следната генерација на Старшип на Спејс Екс за слетување астронаути на Месечината. Во серија споредбени инфографики, Blue Origin го нагласиле „невидениот број технологии, случувања и операции што никогаш порано не биле направени за Старшип да слета на Месечината“.\n\nBlue Origin минатата недела објави инфографик во кој се додава дека „Старшип“ е „возило за лансирање кое никогаш не летало во орбитата и сеуште се дизајнира“.\n\nМаск, како одговор на инфографикот на Blue Origin, даде свој став за компанијата на Безос и нивните критики.\n\n„Тажното е што дури и ако Дедо Мраз одеднаш го направи нивниот хардвер бесплатно, првото нешто што би сакале да го направите е да го откажете“, напишал Маск во твит.",
      "time": "16.08.2021",
      "categories": [
        "Свет",
        "Наука"
      ]
    },
    {
      "id": 9,
      "title": "Османи на вонреден министерски состанок на Северно-Атлантскиот Совет на НАТО",
      "text": "Министерот за надворешни работи, Бујар Османи, учествуваше на вонредниот состанок на Северно-Атлантскиот Совет на НАТО на ниво на министри за надворешни работи, соопшти МНР.\n\nСостанокот се одржа преку видео-конференција и беше посветен на состојбите во Авганистан.\n\nВо дискусијата беа разменети мислења и консултации во врска со улогата и идните активности на НАТО по последните случувања во Авганистан. Од страна на министрите, како приоритетна беше истакната потребата од натамошна забрзана евакуација на граѓаните на земјите-членки и партнери, како и авганистанските граѓани кои беа ангжирани од страна на НАТО и други меѓународни организации во изминатите 20 години и сакаат да ја напуштат земјата, со што би се елиминирани потенцијалните закани од ескалација на хуманитарната криза. Во таа насока, Министерот информираше и за одлуката на Владата за времено прифаќање на цивили од Авганистан, кои биле дел од хуманитарни мисии и соработувале со НАТО сојузниците.\n\nВо дискусиите беа искажани очекувања дека Талибанците ќе се придржуваат кон преземените обврски и нема да дозволат поддршка на меѓународниот тероризам, додека во земјата ќе обезбедат подеднакви човечки права за сите граѓани. Во спротивно ќе се соочат со санкции и меѓународна изолација.\n\nМинистерот Османи се заложи фокусот на Алијансата и понатаму да биде ставен врз хуманитарниот аспект и како примарна ја издвои потребата за продолжување на операцијата за евакуација.\n\n„Во тесна координација со сојузниците, успеавме да ги евакуираме нашите државјани од Авганистан, за што сакам да ви се заблагодарам за помошта. Сеуште мислиме дека ова треба да биде нашата примарна мисија, да обезбедиме сигурно заминување на сите наши граѓани од Авганистан. Евакуацијата на локалниот авганистански персонал и нивните семејства кои работеа со нас во изминатите 20 години е подеднакво значајна\", истакна Османи.\n\nШто се однесува до идните ангажмани на Алијансата, Османи, се заложи фокусот да биде ставен врз справувањето со заканите од поттикнување на меѓународниот тероризам од Авганистан, како и обезбедување подеднакви права за авганистанските граѓани.\n\nОд состанокот беше издадено и заедничко соопштение.",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Свет",
        "Македонија"
      ]
    },
    {
      "id": 10,
      "title": "Заработува 12 милиони евра годишно, а не знае кој е следниот противник на неговиот тим",
      "text": "Џејмс Родригез ги шокира навивачите на Евертон кога за време на една од многуте преноси во живо на Твич рече дека не знае со кого игра Евертон следниот викендот.\n\nКолумбиецот не настапил на првиот натпревар на Евертон оваа сезона, бидејќи бил еден од петте играчи што требало да го поминат тоа време во самоизолација.\n\nЕвертон викендов гостува кај Лидс на Еланд Роуд, но Родригез, кој активно работи на напуштање на клубот пред крајот на летото, не знае ништо за тоа.\n\n\"Ќе се вратам во понеделник, барем мислам дека е понеделник. Нема да играм викендов, не знам со кого игра Евертон. Можете ли да ми кажете со кого играат?\" Родригез ги праша своите придружници и додаде:\n\n\"Мислам дека е натпревар на гости, бидејќи последниот натпревар беше дома. Да, Лидс на гости, со Марсел Биелса, точно. Toе биде тежок натпревар, ќе видиме што ќе се случи. Се надевам дека ќе победи\".\n\nПо таа изјава, навивачите на Евертон го опсипаа со негативни коментари, што не е особено изненадувачки бидејќи не е невообичаено'sвездата на клубот, која заработува 12 милиони евра годишно, дури и да не знае кој е следниот противник на неговиот тим.",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Спорт"
      ]
    },
    {
      "id": 11,
      "title": "Од утре продолжува печатењето и издавањето лични карти",
      "text": "Владата на Република Македонија денеска ја одржа редовната 100-та седница со единствена точка на дневен ред на која беше разгледана Информација за надминување на актуелната состојба во врска со издавање на обрасците на новите лични карти.\n\n\nВЛАДА\nОд утре продолжува печатењето и издавањето лични карти\nВладата на Република Македонија денеска ја одржа редовната 100-та седница со единствена точка на дневен ред на која беше разгледана Информација за надминување на актуелната состојба во врска со издавање на обрасците на новите лични карти.\n\n\n„Соодветно на информацијата, Владата го задолжи Министерот за внатрешни работи да ги преземе сите потребни активности за донесувањето на подзаконски пропис согласно овластувањето од Законот за лични карти и да го усогласи со одредбите од Законот за употреба на јазиците со што се овозможува непречено издавање на обрасците за барање за издавање на личната карта, образецот на потврдата за поднесено барање за издавање лична карта, образецот за личната карта, постапката за издавање и замена на личната карта, како и за начинот за водење на евиденцијата за издадени лични карти.\n \nМинистерот за внатрешни работи Оливер Спасовски информираше дека подзаконскиот пропис ќе биде објавен уште во текот на денешниот ден во „Службен весник\", и со тоа ќе се овозможи веднаш да започне печатењето и издавањето на личните карти на граѓаните согласно нивните поднесени барања“, се вели во владиното соопштение.",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Македонија"
      ]
    },
    {
      "id": 12,
      "title": "Астероид кој е 4,5 пати поголем од Ајфеловата кула ќе помине покрај Земјата - НАСА го карактеризира како \"потенцијално опасен\"\n",
      "text": "Астероидот, кој патува со брзина од 94.000 километри на час и ширина од 1,4 километри, утре ќе помине покрај Земјата, а НАСА го калсификуваше како \"потенцијално опасен\".\n\n\nАстероидот наречен \"2016 AJ193\" ќе ѝ се приближи на Земјата во 17:10 по средноевропско време, а астрономите на НАСА ќе го набљудуваат во период од 20 до 24 август со помош на радар, пренесува порталот Фрстпост.\n\nТоа е астероид со средна големина и ќе помине покрај Земјата на оддалеченост од 3,4 милиони километри, што е астрономски гледано, прилично блиску, поради што НАСА го карактеризираше како \"потенцијално опасен\".\n\nЗа посликовит приказ, овој астероид е 1,5 пати поголем од Бурџ Калифа, 3 пати поголем од Емпаер Стејт Билдинг и 4,5 пати поголем од Ајфеловата кула.\n\nАстероидите отсекогаш биле причина за загриженост на астрономите ширум светот.\n\n",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Наука"
      ]
    },
    {
      "id": 13,
      "title": "АМЕРИКА НЕ ГО ИЗГУБИЛА КРЕДИБИЛИТЕТОТ, КАЖА БАЈДЕН И ВЕТИ ДЕКА ЌЕ ГИ ВРАТИ СИТЕ АМЕРИКАНЦИ ОД АВГАНИСТАН",
      "text": "Џо Бајден вети дека сите Американци ќе бидат извлечени од Авганистан во своето второ обраќање до јавноста откако талибанците влегоа во Кабул и ја освоија речиси целата земја. Тој кажа дека САД се во постојан контакт со талибанците, кои се опоменати дека ќе се соочат со брз и жесток одговор доколку влезат во конфликт со Американците.\n\n„Од понеделникот е направен значителен напредок. Аеродромот во Кабул е обезбеден од американската војска и течат евакуациите на цивилите. Ова е една од најголемите и најтешки воздушни евакуации во историјата и САД е единствената земја способна да ја спроведе. Имаме договор со талибанците и сите кои имаат американски пасош непречено поминуваат. Ветувам дека сите Американци ќе ги вратиме дома и ќе сториме сè за да им помогнеме на нашите авганистански сојузници и партнери“, изјави Бајден.\n\nТој призна дека оваа недела била многу тешка, но смета дека Америка не изгубила кредибилитет во очите на своите сојузници.\n\n„Јас го немам забележано тоа. Напротив, мислам дека е спротивно“.\n\nВо меѓувреме се огласи и Владимир Путин, кој кажа дека светот мора да ја прифати реалноста дека талибанците контролираат најголем дел од земјата.\n\n„Се надевам дека тие ќе ги исполнат ветувањата и ќе воведат ред во земјата“, изјави Путин.\n\nОткако талибанците влегоа во Кабул во неделата, странските држави евакуираа 18.000 луѓе, но илјадници Авганистанци сè уште се собрани на аеродромот во надеж дека ќе успеат да заминат.\n\n„Масовна евакуација е ризична операција и не гарантирам каков ќе биде исходот“, призна Бајден.",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Свет"
      ]
    },
    {
      "id": 14,
      "title": "Путин и Меркел се сретнаа во Москва: И покрај тоа што имаме различно мислење, добро e што разговараме",
      "text": "Во Москва се одржа средба помеѓу рускиот претседател Владимир Путин и германската канцеларка Ангела Меркел, пренесува Агенција Анадолија (АА).\n\nПутин и Меркел пред почетокот на средбата во Кремљската палата дадоа изјави за медиумите.\n\nПотсетувајќи дека тој и Меркел за последен пат се сретнаа на Конференцијата за Либија одржана на 19 јануари 2020 година во Берлин, главниот град на Германија, Путин рече дека благодарение на оваа конференција, многу работи се направени во врска со Либија.\n\nТој изјави дека Германија е еден од најважните партнери за Русија во Европа и во светот, и додаде: „Германија е наш втор трговски и економски партнер, по Кина. И покрај сериозната рецесија во 2020 година, билатералната трговска размена се удвои во првото полугодие на годината.“\n\nПосочувајќи дека Меркел ќе ја напушти својата функција, Путин рече: „Има многу прашања кои бараат од нас да се сретнеме лице в лице. Затоа, ова не е само проштална средба, туку сериозна и деловна посета.“\n\nИ покрај тоа што имаме различно мислење, мислам дека е добро што разговараме“\nНагласувајќи дека со Путин сака да разговара за многу прашања, канцеларката Меркел рече: „Мислам дека е добро што разговараме, и покрај разликите во мислењата. Подготвени сме да ги продолжиме контактите во иднина. Имаме многу прашања за разговори, од билатерални до меѓународни односи.“\n\nПред средбата Меркел положи венец на Споменикот на непознатиот војник во Москва.",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Свет"
      ]
    },
    {
      "id": 15,
      "title": "Згради и улица кај салата „Борис Трајковски“? – Општина Карпош: Улица да, но не и објекти за домување",
      "text": "Не сакаат да се руши терасата на базенот Карпош, картингот и тениските терени и на тоа место да никнат згради и  улица која ќе ја поврзува постоечката со „8 ми септември“ кај спортскиот центар „Борис Трајковски“. Поради тоа дел од граѓаните на О.Карпош протестираа пред општинската зграда по повод новиот предлог Детален урбанистички план.\n\n„Со овој ДУП се предвидува улица која ќе ги униши тениските терени и картинг центарот. Општина Карпош среде август и во ек на одмори и пред избори закажува јавна презентација мислејќи дека кај граѓаните на О.Карпош ќе поминат незабележано и ќе не можат да реагираат“, посочи Оливер Зафировски.\n\nРазговаравме и со граѓаните кои велат дека со таа улица би се уништиле 10 000 метри квадратни површина.\n\n„Борис Трајковски сакаме да биде културен, спортски центар, а не да се уништува со улици, со градби.. Сакаме да остане така како што е“, вели граѓанин.\n\n„Протестирам поради урбаната џунгла што се случува во О. Карпош, затоа што во предвидениот план не беше така како што се испадна“, додава граѓанин.\n\n„Уште и бетонизација стварно не личи на ништо“, посочи граѓанин.\n\nОд општина Карпош со реакција по повод обвинувањата велат не помина обидот на ВМРО – ДПМНЕ за спречување на јавната презентација, иако два дена последователно го „хранеа“ своето членство и ги лажеа граѓаните дека е планирано уривање на спортскиот комплекс.\n\n„Јавната презентација за Нацрт ДУП – от за Градска четврт 3 04, блок 5,  помина во мирна и демократска атмсофера. Стручните служби на општина Карпош, од Секторот за урбанизам и планерите, на детален и едноставен начин објаснија дека посочениот Нацрт ДУП не предвидува никакво уривање на Спортскиот центар „Борис Трајковски“. Исто така, планерката посочи дека овој ДУП, во рамки на блокот, воопшто не предвидува изградба на згради – објекти за домување“, велат од Општина Карпош.\n\nИмено граѓаните имаа можност секој посебно да се информира што го интересира детално во врска со новиот предлог ДУП од планерката на јавната презентација.",
      "time": "20.08.2021",
      "categories": [
        "Ново",
        "Скопје"
      ]
    }
  ]
}
